{
  "place_id": "ChIJw6cPuX66yhQRrSY4T3IiFRo",
  "rating": 4.9,
  "total_ratings": 50,
  "reviews": [
    {
      "author_name": "Engin Bodur",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjVUNVvAMkrOybxT6k0W5L1TCuLH5Lkq95tXE2RnxcA1ig=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "1 ay önce",
      "text": "Selamunaleykum. 3-17 Şubat tarihleri arası umre görev ve ziyaretlerimizi Mirzade Turizm ile yaptık. Elhamdulillah, gayet memnun kaldık. Mekke'deki otelimiz Harem'e 1.150 m mesafede idi. Servis vardı ama biz çoğunlukla yürüyerek gittik geldik. Otelde yemekler tabldot usulü Türk yemekleri idi ve de gayet lezzetli idi. Medine'de ise otellerin hemen hepsi gibi otelimiz de Mescid-i Nebevi'ye yakındı. Her vakit namazına yürüyerek gidebildik. Firma sorumlusu Hatice Hanım gayet ilgili ve yönlendiriciydi. Allah razı olsun.",
      "time": 1740142587,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Ruşen Yıldırım",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjXRjgFKmDVK1tBzXQuoqLIZKZr67UdkjYMQN0PN9Cz5=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "1 ay önce",
      "text": "Mirzade turizm ile geçtiğimiz ay Umreye gittik. Firma sahibi Emin Bey ve yetkili Hatice Hanım çok ilgili. Bizi Ahmet Hakan Genç Hocamız gönderdiler. Otellerimiz çok güzeldi. Yemekler lezzetliydi. Havaalanı karşılamaları sorunsuzdu. Mekke ve Medinenin her köşesini görmemiz için özel programlar hazırladılar. Hac dönemine göre çok daha müsait olunca Herşeyi görmüş olduk Elhamdülillah. Medine ziyaretinde de ücretsiz olarak Bedir ve çevre gezilerimiz oldu. Özel Tavsiyemdir. Rabbim ayırmasın.",
      "time": 1740056187,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Fadıl Kurucan",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjUS-1RBPC7sYQwbLXB0uyL8h6YO3qHH5YsHwCY3lfV2Gw=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "4 ay önce",
      "text": "Umre ziyaretimiz için Mirzade Turizm'i tercih ettik ve kesinlikle doğru bir karar vermişiz. Personel çok ilgili, rehberlerimiz bilgili, otelimiz temiz ve merkeze yakındı. Tüm ibadetlerimizi hiçbir sıkıntı çekmeden tamamladık. Bundan sonra tüm ziyaretlerimizde Mirzade Turizm'i tercih edeceğiz, herkese tavsiye ederim.",
      "time": 1732366587,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Eyüp Andeliç",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjUMgZT9Vt4CY4FTXnhJ3ZHNPqo8T2U8vz5ks9iH5_v6y5c=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "5 ay önce",
      "text": "Bu yıl tekrar MİRZADE TURİZMLE kutsal topraklara, Umreye gittik. Her zamanki gibi kusursuz bir organizasyon oldu. 6 yıldır Mirzade turizmden başkasına gitmiyorum. Zaten sağladıkları hizmet açısından bakılınca, başkasını tercih etmeye Gerek yok. Her şey için başta Emin Bey olmak üzere, Hatice hanıma, rehberimiz Ömer ve Ahmet hocaya çok teşekkür ederim. Aslında çok fazla güzel şey anlatmak isterim ama bazı şeyler yazılmakla anlatılmaz, yaşamak lazım. Başarılarınızın devamını dilerim. Saygı ve sevgilerimle...",
      "time": 1729774587,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Mehmet Eren",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjVJQJ_DUTf0QJnXp_-s2LDGnvK-z_QIKV39JYMngNWrBWM=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "1 yıl önce",
      "text": "Umrede gösterdiğiniz ilgiden dolayı Mirzade turizme çok teşekkür ederim. Emin bey ve Hatice hanım çok ilgilendiler. Ayrıca rehberimiz Ahmet Hakan hocaya da çok teşekkürlerimi sunarım. Herşey muhteşemdi. Oteller ve ulaşım sorunsuzdu.",
      "time": 1711198587,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Sabri Toker",
      "profile_photo_url": "https://lh3.googleusercontent.com/a-/ALV-UjVcVgYOW26lxZy_dEbAkCcnQnbmRdIDH-aRKnF2NJ05Vdw=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "1 yıl önce",
      "text": "Mirzade Turizm ile kutsal toprakları ziyaretimiz çok güzel geçti. Sıcak, saygılı ve profesyonel yaklaşımları için çok teşekkür ederim. Mekke ve Medine'de kaldığımız oteller, gezdiğimiz yerler, bizim için yapılan tüm organizasyon çok güzeldi. Yemekler özellikle muhteşemdi. Emeğinize sağlık.",
      "time": 1710766587,
      "author_url": "",
      "language": "tr"
    },
    {
      "author_name": "Kemal Acar",
      "profile_photo_url": "https://lh3.googleusercontent.com/a/AEdFTp7s2GzfIxoDBGb9LH9x1Vg18Tyz3BOzIuOOiYXI=s120-c-rp-mo-br100",
      "rating": 5,
      "relative_time_description": "1 yıl önce",
      "text": "Mirzade turizm ile umre ziyaretim mükemmel geçti. Emin Bey ve ekibine çok teşekkürler. Oteller, rehberlik ve tüm organizasyon kusursuzdu. İkinci umremde yine sizi tercih edeceğim.",
      "time": 1709902587,
      "author_url": "",
      "language": "tr"
    }
  ],
  "last_updated": "2025-03-23T15:56:27.389922"
}